"kSaveErrorTitleKey"				= "ファイルの保存中にエラーが起きました。";
"kSaveErrorTextKey"					= "送信中のファイルをディスクに保存できません。おそらく受信フォルダがロックされたボリューム上にあります。保存先のフォルダを変更して、もう一度やり直してください。";

"kRecieveItemTitleKey"				= "項目を受信中";
"kRecieveItemUnknownDeviceTextKey"	= "Bluetooth デバイスが“%@”という項目を送信しようとしています。受信しますか？";
"kRecieveItemNamedDeviceTextKey"	= "デバイス“%@”が“%@”という項目を送信しようとしています。受信しますか？";

"kOpenNewFileTitleKey"				= "新規ファイル“%@”を受信しました。このファイルを開きますか？";
"kOpenNewFileTextKey"				= "この警告は“Bluetooth”環境設定パネルで切にできます。";

"kCouldNotStartSDPTitleKey"			= "受信用接続を許可しようとしたときにエラーが起きました。";
"kCouldNotStartSDPTextKey"			= "このシステムには Bluetooth サポート機能が適切にインストールされていない可能性があります。Bluetooth ソフトウェアを再インストールして、もう一度やり直してください。";

"kErrorOpeningFileTitleKey"			= "ファイルを開いているときにエラーが起きました。";
"kErrorOpeningFileTextKey"			= "おそらくヘルパーアプリケーションが見つからないためファイルを開くことができません。Finder でファイルをダブルクリックして手動で開くことができるかもしれません。";

"kFileTransferClientTitleKey"		= "ファイル転送クライアント";
"kDisconnectTitleKey"				= "“%@”との接続を解除しますか？";
"kDisconnectTextKey"				= "“%@”はお使いのコンピュータをブラウズ中です。接続を解除しますか？";
"kDisconnectButtonKey"				= "接続解除";


"kFTPConfirmAllowButton"			= "許可";
"kFTPConfirmRejectButton"			= "許可しない";
"kFTPConfirmMessageText"			= "“%@”がフォルダ“%@”のブラウズを求めています。";

"kVCardConfirmTitleText"			= "“%@”があなたのアドレスブック・カードのコピーを要求しています。";
"kVCardConfirmMessageText"			= "要求を受け入れるには、“OK”をクリックしてください。拒否するには、“キャンセル”をクリックしてください。";


"kOKButtonKey"						= "OK";
"kAcceptButtonKey"					= "受信";
"kDeclineButtonKey"					= "受信しない";
"kCancelButtonKey"					= "キャンセル";
"kOpenButtonKey"					= "開く";
"kSkipButtonKey"					= "スキップ";
"kShowInFinderButtonKey"			= "Finder に表示";

"kUnknownFileNameKey"				= "不明なファイル";
"kUnknownDeviceNameKey"				= "不明なデバイス";
"kDeviceIsSendingFileKey"			= "%@ はファイルを送信中です";

"kTransferringKey"					= "転送中...";
"kTransferringFileKey"				= "“%@”を転送中...";
"kTransferCompleteKey"				= "転送が完了しました";
"kTransfersCompleteKey"				= "転送が完了しました";
"kTransferFailedKey"				= "転送に失敗しました";

"kWaitingKey"						= "ファイルを待っています...";

"kIncomingFileKey"					= "ファイルの送信元：";


"kTypeFolderKey"					= "フォルダ";
"kTypeApplicationKey"				= "アプリケーション";
"kTypeKextKey"						= "カーネル拡張";
"kTypeBundleKey"					= "バンドル";
"kTypeFrameworkKey"					= "フレームワーク";